/* No comment provided by engineer. */
"Added link." = "Added link.";

/* No comment provided by engineer. */
"Adding Link" = "Adding Link";

/* No comment provided by engineer. */
"Canceled!" = "Canceled!";

/* No comment provided by engineer. */
"Couldn't add link" = "Couldn't add link";

/* No comment provided by engineer. */
"Couldn't find a valid link to add." = "Couldn't find a valid link to add.";

/* No comment provided by engineer. */
"Error adding link!" = "Error adding link!";

/* No comment provided by engineer. */
"In order to use the wallabag extension, you have to configure your account inside the wallabag app first." = "In order to use the wallabag extension, you have to configure your account inside the wallabag app first.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please Log In" = "Please Log In";

